[sage_vosq_eggonface_01_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is Heinrich Zimmerschnitt's Diet In the documentary I'm working on, I want to see soldiers collecting eggs Egg collection is very popular among my target group Take one and I'll stake your life on that guy.",Time=0)

[sage_vosq_eggonface_02_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Our hero collects eggs without knowing why. What justice? Did I pay you? We can only guess..",Time=0)

[sage_vosq_eggonface_03_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eggs are the source of life. The beginning of creation. But he is also a programmer. How rich they are, how rich they are..",Time=0)

[sage_vosq_eggonface_04_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No need to be on Pandora. Our character collects eggs like marbles. But who won the marble match of life? Or does the round black marble represent something other than marble? Life is not safe..",Time=0)

[sage_vosq_eggonface_05_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am looking for the right candidate for this position. Why are they fighting? What happens after the egg is full? I think these questions will be fun for the audience.",Time=0)

[sage_vosq_eggonface_06_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, what's that? Even the Egg Queen has her flaws, it seems..",Time=0)

[sage_vosq_eggonface_07_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The queen fell and the eggs were taken from her. The bloody scene ends and our protagonist returns with the eggs in hand to collect them.",Time=0)

[sage_vosq_eggonface_08_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoever finds the house pays for it. But the blood issue is not yet resolved.",Time=0)

